<!DOCTYPE html>
<html lang="es">
<head>
  <meta charset="utf-8">
  <meta name="description" content="Blog PQG">
  <meta name="keywords" content="México,Tokyo,Londres,Paris">
  <meta name="viewport" content="width=device-width, initial-scale=1.0">
  <link rel="stylesheet"  type="text/css" href="css/estiloPais.css">
  <title>título PQG</title>
  </head>


<body>

<div class="contenedor">

<header>
   <h1>Galeria de Ciudades</h1>
</header>

<nav>
  <ul>
    <li><a href="Mexico.html">M&eacute;xico</a></li>
    <li><a href="Paris.html">Paris</a></li>
    <li><a href="Tokyo.html">Tokyo</a></li>
    <li><a href="Londres.html">Londres</a></li>
   </ul>
  </nav>
  <section>
  	<article class="banderaTok">
  	   <h1 > <span id="tokyo">Tokyo</span></h1>
  	   <p>Es la capital de facto​ de Jap&oacute;n, localizada en el centro este de la isla de Honshu, concretamente en la regi&oacute;n de Kantō. Es el centro de la pol&iacute;tica, econom&iacute;a, educaci&oacute;n, comunicaci&oacute;n y cultura del pa&iacute;s. Cuenta tambi&eacute;n con la mayor concentraci&oacute;n de sedes corporativas, instituciones financieras, universidades y colegios, museos, teatros, establecimientos comerciales y de entretenimiento de todo Jap&oacute;n.</p>
       <p>Con una poblaci&oacute;n que supera los 40 millones de habitantes, se subdivide en 23 barrio; 26 ciudades; un distrito subdividido en tres pueblos y una villa; y cuatro subprefecturas subdivididas en dos pueblos y siete villas, que representan a varias pequeñas islas al sur de Honshu que se extienden m&aacute;s all&aacute; de 1800 km de Shinjuku, capital de la metr&oacute;poli y sede de la gobernaci&oacute;n.</p>
       <p>A pesar de que Tokyo es la romanizaci&oacute;n m&aacute;s com&uacute;n del nombre en japon&eacute;s, el nombre de la ciudad es Tokio en español y otros idiomas "entre ellos el alem&aacute;n y el neerland&eacute;s". En ingl&eacute;s y otros idiomas se escribe Tokyo, aunque antiguamente tambi&eacute;n se escrib&iacute;a Tokio. En el pasado, la ciudad se denominaba como Tokei, Edo o Yedo.</p>
        <p><h1>Himno Nacional de Tokio<h1>
            <audio controls="">
            <source src="audio/tokio.mp3" type="">
          </audio></p>
      </article>
  </section>
  <footer>Copyright &copy; itorizaba.edu.mx</footer>

</div>

</body>
</html>
